----------------------------------------------------------------
【webeまたはVuetech社員対象】本メールはイルナックから自動配信されています。


本メールはwebe株式会社またはVuetech株式会社に在籍する社員の皆様へお送りしております。


webeまたはVuetech在籍の方は、システムにログインするためのパスワード設定を下記リンクよりお願いいたします。

また登録が上手く行かない場合は、人事担当者にお問い合わせください。(こちらのメールから返信はできません)


スタッフコード : {{ $erpId }}

パスワード設定URL : {{ $url }}
上記URLからパスワードの設定をしてください。


※このメールに心あたりが無い場合は、まことに恐れ入りますが下記までお問い合わせください。
※社員の方は人事担当者までご連絡ください。

----------------------------------------------------------------
本システムのお問い合わせ先
会社名：株式会社Vuetech
本社所在地：〒160-0022
東京都新宿区新宿1-19-10
サンモールクレスト５F
電話番号：03-6380-0698
メールアドレス：info@vuetech.jp
----------------------------------------------------------------
